<div class="col-lg-4 col-md-4 col-sm-4 col-xs-12">
    <h4>Как правильно выбрать</h4>
    <p>
        - Позвоните нам 8(495) 795-23-04 <br>
        - Заказать <a href="#">Обратный звонок</a>
    </p>
    <h4>Наличие на складе</h4>
    <p>
        Значимость этих проблем настолько очевидна,
        что постоянный количественный рост и сфера нашей
        активности в значительной степени обуславливает
        создание системы обучения кадров, соответствует
        насущным потребностям.
    </p>
</div>
<div class="col-lg-4 col-md-4 col-sm-4 col-xs-12">
    <h4>Если нет на складе</h4>
    <p>
        Значимость этих проблем настолько очевидна,
        что постоянный количественный рост и сфера нашей
        активности в значительной степени обуславливает
        создание системы обучения кадров, соответствует
        насущным потребностям в значительной степени обуславливает
        создание системы обучения кадров, соответствует
        насущным потребностям.
    </p>
</div>
<div class="col-lg-4 col-md-4 col-sm-4 col-xs-12">
    <div class="production-action">
        <p class="production-action__text">
            Узнайте как сэкономить получив<br>
            <b>2 предложения</b> в разных ценовых категориях
        </p>
        <a class="button button-first production-action-button" href="/">Хочу узнать</a>
    </div>
</div>
<div style="clear:both;"></div>